var json__15 = {
"type": "FeatureCollection",
"name": "_15",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "1", "種類": "歴史", "番号": 19.0, "名称": "長篠城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市長篠字市場22-1", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "13分", "その他特徴": null, "LocName": "愛知県/新城市/長篠", "fX": 137.55976, "fY": 34.92263, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.559757043778745, 34.922630309667099 ] } },
{ "type": "Feature", "properties": { "fid": "2", "種類": "歴史", "番号": 20.0, "名称": "新城城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市東入船", "Googlemapで検索すると表示される住所等": "新城市東入船４４１ 1383", "湯谷温泉駅からの車での移動時間": "22分", "その他特徴": null, "LocName": "愛知県/新城市/東入船", "fX": 137.4985, "fY": 34.8963, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.498504100404688, 34.896302038366954 ] } },
{ "type": "Feature", "properties": { "fid": "3", "種類": "歴史", "番号": 21.0, "名称": "野田城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市豊島字本城地内", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "29分", "その他特徴": null, "LocName": "愛知県/新城市/豊島/本城", "fX": 137.46839, "fY": 34.88209, "iConf": 5.0, "iLvl": 6.0 }, "geometry": { "type": "Point", "coordinates": [ 137.468389059042948, 34.882085280241668 ] } },
{ "type": "Feature", "properties": { "fid": "4", "種類": "歴史", "番号": 24.0, "名称": "古宮城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市作手清岳宮山", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "48分", "その他特徴": null, "LocName": "愛知県/新城市/作手清岳", "fX": 137.42788, "fY": 34.97238, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.427878806194684, 34.972380600694827 ] } },
{ "type": "Feature", "properties": { "fid": "5", "種類": "歴史", "番号": 25.0, "名称": "川尻城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市作手高里字城山", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "52分", "その他特徴": null, "LocName": "愛知県/新城市/作手高里", "fX": 137.42928, "fY": 34.98158, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.429280142506684, 34.98157768438282 ] } },
{ "type": "Feature", "properties": { "fid": "6", "種類": "歴史", "番号": 27.0, "名称": "亀山城跡", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市作手清岳字城山　地内", "Googlemapで検索すると表示される住所等": "新城市作手清岳大バロ", "湯谷温泉駅からの車での移動時間": "46分", "その他特徴": null, "LocName": "愛知県/新城市/作手清岳", "fX": 137.42253, "fY": 34.96352, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.422532864702532, 34.963519625150155 ] } }
]
}
