var json__16 = {
"type": "FeatureCollection",
"name": "_16",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "1", "種類": "公園", "番号": 9.0, "名称": "桜淵公園", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市庭野字八名井田", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "20分", "その他特徴": null, "LocName": "愛知県/新城市/庭野/八名井田", "fX": 137.50446, "fY": 34.89318, "iConf": 5.0, "iLvl": 6.0 }, "geometry": { "type": "Point", "coordinates": [ 137.504459624211137, 34.893181578028134 ] } },
{ "type": "Feature", "properties": { "fid": "2", "種類": "公園", "番号": 43.0, "名称": "鬼久保ふれあい広場", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市作手白鳥鬼久保5-23", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "50分", "その他特徴": null, "LocName": "愛知県/新城市/作手白鳥", "fX": 137.40886, "fY": 34.94999, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.408857517836282, 34.949986786498613 ] } },
{ "type": "Feature", "properties": { "fid": "3", "種類": "公園", "番号": 44.0, "名称": "愛知県民の森", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市門谷字鳳来寺7-60", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "7分", "その他特徴": null, "LocName": "愛知県/新城市/門谷", "fX": 137.62654, "fY": 34.99467, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.6265414656323, 34.994665099018775 ] } },
{ "type": "Feature", "properties": { "fid": "4", "種類": "公園", "番号": 46.0, "名称": "新城総合公園", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市浅谷字ヒヨイタ40", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "19分", "その他特徴": null, "LocName": "愛知県/新城市/浅谷/ヒヨイタ", "fX": 137.54266, "fY": 34.93625, "iConf": 5.0, "iLvl": 6.0 }, "geometry": { "type": "Point", "coordinates": [ 137.542664095497713, 34.936246905397518 ] } },
{ "type": "Feature", "properties": { "fid": "5", "種類": "公園", "番号": 50.0, "名称": "湯谷園地", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市能登瀬上ノ段55-1", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "4分", "その他特徴": null, "LocName": "愛知県/新城市/能登瀬", "fX": 137.61646, "fY": 34.98738, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.616461459058343, 34.987383412143721 ] } }
]
}
