var json__19 = {
"type": "FeatureCollection",
"name": "_19",
"crs": { "type": "name", "properties": { "name": "urn:ogc:def:crs:OGC:1.3:CRS84" } },
"features": [
{ "type": "Feature", "properties": { "fid": "1", "種類": "寺", "番号": 13.0, "名称": "鳳来寺", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市門谷字鳳来寺1", "Googlemapで検索すると表示される住所等": "鳳来寺山パークウェイ駐車場（〒441-1944 愛知県新城市門谷鳳来寺７－２７）", "湯谷温泉駅からの車での移動時間": "10分（鳳来寺山パークウェイ駐車場までの移動時間）", "その他特徴": null, "LocName": "愛知県/新城市/門谷", "fX": 137.58625, "fY": 34.97879, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.586254874369274, 34.978786807903454 ] } },
{ "type": "Feature", "properties": { "fid": "2", "種類": "寺", "番号": 15.0, "名称": "仁王門（鳳来寺山門）", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市門谷字鳳来寺1", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": "16分", "その他特徴": null, "LocName": "愛知県/新城市/門谷", "fX": 137.58228, "fY": 34.97428, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.582275037438166, 34.974275511251534 ] } },
{ "type": "Feature", "properties": { "fid": "3", "種類": "寺", "番号": 58.0, "名称": "淵龍寺", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市大野上野８４", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": null, "その他特徴": null, "LocName": "愛知県/新城市/大野", "fX": 137.60558, "fY": 34.95202, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.605578970610594, 34.952024925500204 ] } },
{ "type": "Feature", "properties": { "fid": "4", "種類": "寺", "番号": 59.0, "名称": "龍岳院", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市庭野南植田21-1", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": null, "その他特徴": null, "LocName": "愛知県/新城市/庭野", "fX": 137.49516, "fY": 34.88479, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.4951599, 34.88479212 ] } },
{ "type": "Feature", "properties": { "fid": "5", "種類": "寺", "番号": 60.0, "名称": "醫王寺(医王寺)", "住所（新城市HP・愛知県公式ガイド・キラッと奥三河観光ナビに記載住所等）": "新城市長篠弥陀の前２５６", "Googlemapで検索すると表示される住所等": null, "湯谷温泉駅からの車での移動時間": null, "その他特徴": null, "LocName": "愛知県/新城市/長篠", "fX": 137.55784, "fY": 34.93032, "iConf": 5.0, "iLvl": 5.0 }, "geometry": { "type": "Point", "coordinates": [ 137.557839241493213, 34.930315452674122 ] } }
]
}
